Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=677_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Englantilainen InChoir, Sámikoarra ja OpeKuoro esiintyvät yhdessä 4.2.13
sme: Englándalaš InChoir, Sámikoarra ja OpeKuoro loaiddastit ovttas 4.2.2013

source: Englantilainen kuoro InChoir tulee yhdistetylle laulu- ja revontulimatkalle Suomen Lappiin, Inariin helmikuussa 2013.
sme: Englándalaš koarra InChoir boahtá ovttastahtton lávlun- ja guovssahasmátkái Suoma Sápmái, Anárii guovvamánus 2013.

source: Lapin elämysten ohessa kuoro harjoittelee Sajoksessa ja pitää lopuksi kuorokonsertin yhdessä paikallisten Saamekuoron eli Sámikoarran ja Inarin sekakuoron kanssa maanantaina 4.2.2013 klo 19.30.
sme: Sámi vásáhusaid lassin koarra hárjehallá Sajosis ja doallá loahpas koarrakonseartta ovttas báikkálaš Sámikoarain ja Anára seahkalas koarain vuossárgga 4.2.2013 dmu 19.30.

source: Nyt on ainutlaatuinen tilaisuus päästä kuulemaan upeaa kuorokonserttia. Luvassa englanninkielistä ja saamenkielistä kuoromusiikkia.
sme: Dál lea áidnalunddot vejolašvuohta beassat gullat fiinna koarrakonseartta, mas lea sihke eangalasgielat ja sámegielat koarramusihkka.

source: Saamekuoron johtaja, läänintaiteilija Anna Näkkäläjärvi-Länsman vihjasi, että InChoir-kuoro laulaa heidän kanssaan saamenkielisiä lauluja ja he laulavat englantilaisia lauluja.
sme: Sámikoara jođiheaddji, leanadáiddár Anna Näkkäläjärvi-Länsman geažidii, ahte InChoir-koarra lávlu singuin sámegielat lávlagiid ja sii lávlot englándalaš lávlagiid.

source: Yhteislaulujen aikana lavalla on yhtä aikaa 70 laulajaa.
sme: Oktasaš lávlumiid áigge lávddi alde leat oktanaga 70 olbmo lávlumin.

source: InChoir laulaa kuuluisien esiintyjien kuten Adelen, Tina Turnerin, The Mamas and the Papasin ja monen muun lauluja.
sme: InChoir lávlu beakkán loaiddasteaddjiid nugo Adele, Tina Turnera, The Mamas and the Papas –joavkku ja máŋgga eará lávlagiid.

source: Kuoron johtaja varoittaakin, että heidän innostava esiintyminen on tarttuvaa.
sme: Koara jođiheaddji váruhage, ahte sin movttiidahtti loaiddasteapmi oažžu earáidge movttáskit.

source: Lisäksi he iloitsevat, että he pääsevät laulamaan yhdessä kahden paikallisen kuoron kanssa.
sme: Sii maiddái illudit, ahte sii besset lávlut ovttas guvttiin báikkálaš koarain.

source: Lippujen hinnat: 10 euroa/aikuinen ja 5 euroa/lapsi.
sme: Bileahtaid hattit: 10 euro/rávesolmmoš ja 5 euro/mánná.

source: Lipunmyynti alkaa klo 18. Lisätietoa InChoir-kuorosta www.inchoir.co.uk
sme: Bileahttavuovdin álgá dmu 18. Lassediehtu InChoir-koara birra www.inchoir.co.uk
